/* Class = "NSMenuItem"; title = "Window 9"; ObjectID = "0Gf-jG-Fq8"; */
"0Gf-jG-Fq8.title" = "Fenster 9";

/* Class = "NSMenuItem"; title = "Marks"; ObjectID = "0Jh-mV-mSR"; */
"0Jh-mV-mSR.title" = "Markierungen";

/* Class = "NSMenuItem"; title = "Unmark"; ObjectID = "2m9-Za-xZy"; */
"2m9-Za-xZy.title" = "Markierung aufheben";

/* Class = "NSMenuItem"; title = "Window 6"; ObjectID = "4FN-4G-DKy"; */
"4FN-4G-DKy.title" = "Window 6";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Alle nach vorne bringen";

/* Class = "NSMenu"; title = "Marks"; ObjectID = "5mx-dL-G3w"; */
"5mx-dL-G3w.title" = "Markierungen";

/* Class = "NSMenuItem"; title = "Fill Screen"; ObjectID = "6kx-qo-eAL"; */
"6kx-qo-eAL.title" = "Bildschirm füllen";

/* Class = "NSMenuItem"; title = "Return All to Default Size"; ObjectID = "6Wu-ah-rbN"; */
"6Wu-ah-rbN.title" = "Standardgröße für alle wiederherstellen";

/* Class = "NSMenuItem"; title = "Revert to Saved"; ObjectID = "7Pw-Qk-asT"; */
"7Pw-Qk-asT.title" = "Zurück zur letzten Version";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "7sS-rT-MrY"; */
"7sS-rT-MrY.title" = "Benutzte Objekte";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Fenster";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Im Dock ablegen";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Fenster";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Terminal 2"; ObjectID = "56"; */
"56.title" = "Terminal 2";

/* Class = "NSMenu"; title = "Terminal 2"; ObjectID = "57"; */
"57.title" = "Terminal 2";

/* Class = "NSMenuItem"; title = "About Terminal"; ObjectID = "58"; */
"58.title" = "Über Terminal";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"72.title" = "Öffnen …";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "Drucken …";

/* Class = "NSMenu"; title = "Shell"; ObjectID = "81"; */
"81.title" = "Shell";

/* Class = "NSMenuItem"; title = "Shell"; ObjectID = "83"; */
"83.title" = "Shell";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Hilfe";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Hilfe";

/* Class = "NSMenuItem"; title = "Terminal Help"; ObjectID = "111"; */
"111.title" = "Terminal-Hilfe";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Einstellungen …";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Dienste";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Dienste";

/* Class = "NSMenuItem"; title = "Hide Terminal"; ObjectID = "134"; */
"134.title" = "Terminal ausblenden";

/* Class = "NSMenuItem"; title = "Quit Terminal"; ObjectID = "136"; */
"136.title" = "Terminal beenden";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Andere ausblenden";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Alle einblenden";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "154"; */
"154.title" = "Suchen …";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155"; */
"155.title" = "Auswahl anzeigen";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "Kopieren";

/* Class = "NSMenu"; title = "Find"; ObjectID = "159"; */
"159.title" = "Suchen";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161"; */
"161.title" = "Auswahl für Suche übernehmen";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162"; */
"162.title" = "Weitersuchen (rückwärts)";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "Bearbeiten";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167"; */
"167.title" = "Weitersuchen (vorwärts)";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "168"; */
"168.title" = "Suchen";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "Bearbeiten";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "Einsetzen";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "Alles auswählen";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "Zoomen";

/* Class = "NSMenuItem"; title = "Export Text As…"; ObjectID = "206"; */
"206.title" = "Text exportieren als …";

/* Class = "NSMenuItem"; title = "Export Selected Text As…"; ObjectID = "207"; */
"207.title" = "Ausgewählten Text exportieren als …";

/* Class = "NSMenuItem"; title = "New Remote Connection…"; ObjectID = "208"; */
"208.title" = "Neue entfernte Verbindung …";

/* Class = "NSMenuItem"; title = "New Command…"; ObjectID = "209"; */
"209.title" = "Neuer Befehl …";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "317"; */
"317.title" = "Darstellung";

/* Class = "NSMenu"; title = "View"; ObjectID = "318"; */
"318.title" = "Darstellung";

/* Class = "NSMenuItem"; title = "Scroll to Top"; ObjectID = "493"; */
"493.title" = "Zum Anfang";

/* Class = "NSMenuItem"; title = "Scroll to Bottom"; ObjectID = "495"; */
"495.title" = "Zum Ende";

/* Class = "NSMenuItem"; title = "Line Up"; ObjectID = "496"; */
"496.title" = "Zeile nach oben";

/* Class = "NSMenuItem"; title = "Line Down"; ObjectID = "497"; */
"497.title" = "Zeile nach unten";

/* Class = "NSMenuItem"; title = "Page Up"; ObjectID = "498"; */
"498.title" = "Seite nach oben";

/* Class = "NSMenuItem"; title = "Page Down"; ObjectID = "500"; */
"500.title" = "Seite nach unten";

/* Class = "NSMenuItem"; title = "Secure Keyboard Entry"; ObjectID = "511"; */
"511.title" = "Sichere Tastatureingabe";

/* Class = "NSMenuItem"; title = "Reset"; ObjectID = "526"; */
"526.title" = "Zurücksetzen";

/* Class = "NSMenuItem"; title = "Hard Reset"; ObjectID = "527"; */
"527.title" = "Hard Reset";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "570"; */
"570.title" = "Menü";

/* Class = "NSMenuItem"; title = "Window 1"; ObjectID = "571"; */
"571.title" = "Window 1";

/* Class = "NSMenuItem"; title = "Window 2"; ObjectID = "572"; */
"572.title" = "Window 2";

/* Class = "NSMenuItem"; title = "Window 3"; ObjectID = "582"; */
"582.title" = "Window 3";

/* Class = "NSMenuItem"; title = "Window 4"; ObjectID = "583"; */
"583.title" = "Window 4";

/* Class = "NSMenuItem"; title = "Window 5"; ObjectID = "584"; */
"584.title" = "Window 5";

/* Class = "NSMenuItem"; title = "Window 6"; ObjectID = "585"; */
"585.title" = "Window 6";

/* Class = "NSMenuItem"; title = "Window 7"; ObjectID = "586"; */
"586.title" = "Window 7";

/* Class = "NSMenuItem"; title = "Window 8"; ObjectID = "587"; */
"587.title" = "Window 8";

/* Class = "NSMenuItem"; title = "Window 9"; ObjectID = "588"; */
"588.title" = "Fenster 9";

/* Class = "NSMenuItem"; title = "«Don’t Localize Titles»"; ObjectID = "589"; */
"589.title" = "«Don’t Localize Titles»";

/* Class = "NSMenuItem"; title = "Return to Default Size"; ObjectID = "678"; */
"678.title" = "Standardgröße wiederherstellen";

/* Class = "NSMenuItem"; title = "Cycle Through Windows"; ObjectID = "702"; */
"702.title" = "Nächstes Fenster";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "725"; */
"725.title" = "Menü";

/* Class = "NSMenuItem"; title = "New Command…"; ObjectID = "743"; */
"743.title" = "Neuer Befehl …";

/* Class = "NSMenuItem"; title = "New Remote Connection…"; ObjectID = "744"; */
"744.title" = "Neue entfernte Verbindung …";

/* Class = "NSMenuItem"; title = "Edit Title"; ObjectID = "759"; */
"759.title" = "Titel bearbeiten";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "766"; */
"766.title" = "Neues Fenster";

/* Class = "NSMenu"; title = "New Window"; ObjectID = "767"; */
"767.title" = "Neues Fenster";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "768"; */
"768.title" = "Integriert";

/* Class = "NSMenuItem"; title = "New Tab"; ObjectID = "770"; */
"770.title" = "Neuer Tab";

/* Class = "NSMenu"; title = "New Tab"; ObjectID = "771"; */
"771.title" = "Neuer Tab";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "772"; */
"772.title" = "Integriert";

/* Class = "NSMenuItem"; title = "Show Tab Bar"; ObjectID = "782"; */
"782.title" = "Tableiste einblenden";

/* Class = "NSMenuItem"; title = "Print Selection…"; ObjectID = "790"; */
"790.title" = "Auswahl drucken …";

/* Class = "NSMenuItem"; title = "Paste Selection"; ObjectID = "810"; */
"810.title" = "Auswahl einsetzen";

/* Class = "NSMenuItem"; title = "Paste Escaped Text"; ObjectID = "811"; */
"811.title" = "Text mit Steuerzeichen einsetzen";

/* Class = "NSMenuItem"; title = "Use Settings as Default"; ObjectID = "816"; */
"816.title" = "Als Standard verwenden";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "828"; */
"828.title" = "Kleiner";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "829"; */
"829.title" = "Größer";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "896"; */
"896.title" = "Widerrufen";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "897"; */
"897.title" = "Wiederholen";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "901"; */
"901.title" = "Ausschneiden";

/* Class = "NSMenuItem"; title = "Open Window Group"; ObjectID = "905"; */
"905.title" = "Fenstergruppe öffnen";

/* Class = "NSMenu"; title = "Open Window Group"; ObjectID = "906"; */
"906.title" = "Fenstergruppe öffnen";

/* Class = "NSMenuItem"; title = "Save Windows as Group…"; ObjectID = "910"; */
"910.title" = "Fenster als Gruppe sichern …";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "913"; */
"913.title" = "Informationen einblenden";

/* Class = "NSMenuItem"; title = "Export Settings…"; ObjectID = "926"; */
"926.title" = "Einstellungen exportieren …";

/* Class = "NSMenuItem"; title = "Split Pane"; ObjectID = "934"; */
"934.title" = "Geteiltes Fenster";

/* Class = "NSMenuItem"; title = "Close Split Pane"; ObjectID = "935"; */
"935.title" = "Geteiltes Fenster schließen";

/* Class = "NSWindow"; title = "Low Disk Space"; ObjectID = "940"; */
"940.title" = "Wenig Festplattenspeicher";

/* Class = "NSTextFieldCell"; title = "Older terminal scrollback contents may be automatically discarded to conserve VM backing store."; ObjectID = "943"; */
"943.title" = "Ältere Zeilenpufferinhalte aus Terminal werden eventuell automatisch gelöscht, um VM-Sicherungsspeicher zu sparen.";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "945"; */
"945.title" = "Schließen";

/* Class = "NSWindow"; title = "Low Memory"; ObjectID = "956"; */
"956.title" = "Wenig Speicher";

/* Class = "NSTextFieldCell"; title = "Older terminal scrollback contents may be automatically discarded to conserve memory."; ObjectID = "960"; */
"960.title" = "Ältere Zeilenpufferinhalte aus Terminal werden eventuell automatisch gelöscht, um Speicher zu sparen.";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "961"; */
"961.title" = "Schließen";

/* Class = "NSMenuItem"; title = "Show Alternate Screen"; ObjectID = "966"; */
"966.title" = "Alternativen Bildschirm einblenden";

/* Class = "NSMenuItem"; title = "Open man Page for “%@”"; ObjectID = "970"; */
"970.title" = "man-Seite öffnen für „%@“";

/* Class = "NSMenuItem"; title = "Search man Page Index for “%@”"; ObjectID = "971"; */
"971.title" = "man-Seitenindex nach „%@“ durchsuchen";

/* Class = "NSMenuItem"; title = "Open man Page for Selection"; ObjectID = "976"; */
"976.title" = "man-Seite für Auswahl öffnen";

/* Class = "NSMenuItem"; title = "Search man Page Index for Selection"; ObjectID = "978"; */
"978.title" = "man-Seitenindex nach Auswahl durchsuchen";

/* Class = "NSMenuItem"; title = "Enter Full Screen"; ObjectID = "980"; */
"980.title" = "Vollbildmodus";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "983"; */
"983.title" = "Neues Fenster";

/* Class = "NSMenuItem"; title = "New Window with Profile"; ObjectID = "985"; */
"985.title" = "Neues Fenster mit Profil";

/* Class = "NSMenu"; title = "New Window with Profile"; ObjectID = "986"; */
"986.title" = "Neues Fenster mit Profil";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "991"; */
"991.title" = "Integriert mit gleichem Befehl";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "993"; */
"993.title" = "Integriert mit gleichem Befehl";

/* Class = "NSMenuItem"; title = "Clear to Start"; ObjectID = "1000"; */
"1000.title" = "Bis zum Start löschen";

/* Class = "NSMenuItem"; title = "Clear Scrollback"; ObjectID = "1001"; */
"1001.title" = "Zeilenpuffer löschen";

/* Class = "NSMenuItem"; title = "Paste Escaped Selection"; ObjectID = "1014"; */
"1014.title" = "Auswahl mit Steuerzeichen einsetzen";

/* Class = "NSMenuItem"; title = "Copy Special"; ObjectID = "1066"; */
"1066.title" = "Sonderzeichen kopieren";

/* Class = "NSMenu"; title = "Copy Special"; ObjectID = "1067"; */
"1067.title" = "Sonderzeichen kopieren";

/* Class = "NSMenuItem"; title = "Style for “Copy” Command"; ObjectID = "1068"; */
"1068.title" = "Stil für Befehl „Kopieren“";

/* Class = "NSMenuItem"; title = "Copy Plain Text"; ObjectID = "1071"; */
"1071.title" = "Reinen Text kopieren";

/* Class = "NSMenuItem"; title = "Copy Without Background Color"; ObjectID = "1086"; */
"1086.title" = "Ohne Hintergrundfarbe kopieren";

/* Class = "NSMenuItem"; title = "Style for “Copy” Command"; ObjectID = "1088"; */
"1088.title" = "Stil für Befehl „Kopieren“";

/* Class = "NSMenu"; title = "Style for “Copy” Command"; ObjectID = "1089"; */
"1089.title" = "Stil für Befehl „Kopieren“";

/* Class = "NSMenuItem"; title = "Current Terminal Settings"; ObjectID = "1090"; */
"1090.title" = "Aktuelle Terminal-Einstellungen";

/* Class = "NSMenuItem"; title = "Plain Text"; ObjectID = "1092"; */
"1092.title" = "Reiner Text";

/* Class = "NSMenuItem"; title = "Terminal’s Settings (Default)"; ObjectID = "1098"; */
"1098.title" = "Terminal-Einstellungen (Standard)";

/* Class = "NSMenuItem"; title = "Plain Text"; ObjectID = "1103"; */
"1103.title" = "Reiner Text";

/* Class = "NSMenuItem"; title = "Default Font Size"; ObjectID = "1108"; */
"1108.title" = "Standardschriftgröße";

/* Class = "NSMenuItem"; title = "Hide Find Bar"; ObjectID = "1146"; */
"1146.title" = "Suchleiste ausblenden";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "1149"; */
"1149.title" = "Ergebnis auswählen";

/* Class = "NSMenuItem"; title = "Select All in Selection"; ObjectID = "1151"; */
"1151.title" = "Ergebnis in Auswahl auswählen";

/* Class = "NSMenuItem"; title = "Select Between Marks"; ObjectID = "1154"; */
"1154.title" = "Zwischen Markern auswählen";

/* Class = "NSMenuItem"; title = "Clear to Previous Mark"; ObjectID = "1156"; */
"1156.title" = "Bis zur vorherigen Markierung löschen";

/* Class = "NSMenuItem"; title = "Clear to Previous Bookmark"; ObjectID = "1157"; */
"1157.title" = "Bis zum vorherigen Lesezeichen löschen";

/* Class = "NSMenuItem"; title = "Insert Bookmark"; ObjectID = "1161"; */
"1161.title" = "Lesezeichen einfügen";

/* Class = "NSMenuItem"; title = "Mark Line and Send Return"; ObjectID = "1162"; */
"1162.title" = "Zeile markieren und Zeilenschalter senden";

/* Class = "NSMenuItem"; title = "Send Return Without Marking"; ObjectID = "1163"; */
"1163.title" = "Zeilenschalter ohne Markierung senden";

/* Class = "NSMenuItem"; title = "Mark"; ObjectID = "1164"; */
"1164.title" = "Markieren";

/* Class = "NSMenuItem"; title = "Jump to Previous Mark"; ObjectID = "1165"; */
"1165.title" = "Zur vorherigen Markierung";

/* Class = "NSMenuItem"; title = "Select to Previous Mark"; ObjectID = "1166"; */
"1166.title" = "Bis zur vorherigen Markierung auswählen";

/* Class = "NSMenuItem"; title = "Jump to Next Mark"; ObjectID = "1167"; */
"1167.title" = "Zur nächsten Markierung";

/* Class = "NSMenuItem"; title = "Select to Next Mark"; ObjectID = "1168"; */
"1168.title" = "Bis zur nächsten Markierung auswählen";

/* Class = "NSMenuItem"; title = "Window 8"; ObjectID = "aRJ-mk-XUv"; */
"aRJ-mk-XUv.title" = "Window 8";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "bgr-LR-JW1"; */
"bgr-LR-JW1.title" = "Farben einblenden";

/* Class = "NSTextFieldCell"; title = "Your disk space is critically low."; ObjectID = "BwF-Gw-C70"; */
"BwF-Gw-C70.title" = "Kritisch wenig freier Speicherplatz.";

/* Class = "NSTextFieldCell"; title = "Terminal is running low on memory."; ObjectID = "cP5-FK-X0u"; */
"cP5-FK-X0u.title" = "Terminal hat nur wenig Speicher zur Verfügung.";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "CxM-SD-eNS"; */
"CxM-SD-eNS.title" = "Menü";

/* Class = "NSMenuItem"; title = "Select to Next Bookmark"; ObjectID = "EEE-bm-Ssc"; */
"EEE-bm-Ssc.title" = "Bis zum nächsten Lesezeichen auswählen";

/* Class = "NSMenuItem"; title = "Jump to Previous Bookmark"; ObjectID = "Eri-tG-iat"; */
"Eri-tG-iat.title" = "Zum vorherigen Lesezeichen";

/* Class = "NSMenuItem"; title = "Num Lock"; ObjectID = "ert-gw-6vU"; */
"ert-gw-6vU.title" = "Num-Taste";

/* Class = "NSMenuItem"; title = "Allow Mouse Reporting"; ObjectID = "eyq-pu-Xre"; */
"eyq-pu-Xre.title" = "Mouse-Reporting erlauben";

/* Class = "NSMenuItem"; title = "Bookmarks"; ObjectID = "f1c-O6-nEh"; */
"f1c-O6-nEh.title" = "Lesezeichen";

/* Class = "NSMenuItem"; title = "Window 7"; ObjectID = "GRV-Bc-u7G"; */
"GRV-Bc-u7G.title" = "Window 7";

/* Class = "NSMenuItem"; title = "Clear Screen"; ObjectID = "hOr-HT-NfM"; */
"hOr-HT-NfM.title" = "Bildschirm leeren";

/* Class = "NSMenuItem"; title = "Mark as Bookmark"; ObjectID = "HYc-Of-Ukz"; */
"HYc-Of-Ukz.title" = "Als Lesezeichen markieren";

/* Class = "NSMenuItem"; title = "Select to Previous Bookmark"; ObjectID = "iaX-1R-QBC"; */
"iaX-1R-QBC.title" = "Bis zum vorherigen Lesezeichen auswählen";

/* Class = "NSMenuItem"; title = "New"; ObjectID = "ihG-3S-tCe"; */
"ihG-3S-tCe.title" = "Neu";

/* Class = "NSMenuItem"; title = "Show Marks"; ObjectID = "iiB-tg-seI"; */
"iiB-tg-seI.title" = "Markierungen einblenden";

/* Class = "NSMenu"; title = "Bookmarks"; ObjectID = "ILc-Q0-oub"; */
"ILc-Q0-oub.title" = "Lesezeichen";

/* Class = "NSMenuItem"; title = "Hide Alternate Screen"; ObjectID = "KFj-5a-xCG"; */
"KFj-5a-xCG.title" = "Alternativen Bildschirm ausblenden";

/* Class = "NSMenuItem"; title = "Insert Bookmark with Name…"; ObjectID = "kiG-06-ble"; */
"kiG-06-ble.title" = "Lesezeichen mit Namen einfügen …";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "NBI-Xd-tF4"; */
"NBI-Xd-tF4.title" = "Ablage";

/* Class = "NSMenuItem"; title = "Window 5"; ObjectID = "nDB-UK-oAs"; */
"nDB-UK-oAs.title" = "Window 5";

/* Class = "NSMenuItem"; title = "Navigate"; ObjectID = "OKZ-6E-poi"; */
"OKZ-6E-poi.title" = "Navigieren";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "p9v-0D-qyl"; */
"p9v-0D-qyl.title" = "Einträge löschen";

/* Class = "NSMenuItem"; title = "Window 3"; ObjectID = "pkw-TJ-lzr"; */
"pkw-TJ-lzr.title" = "Window 3";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "Pwd-xa-t5Q"; */
"Pwd-xa-t5Q.title" = "Sichern";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "shg-OJ-b9s"; */
"shg-OJ-b9s.title" = "Drucken …";

/* Class = "NSMenuItem"; title = "Window 2"; ObjectID = "SQf-oh-UVd"; */
"SQf-oh-UVd.title" = "Window 2";

/* Class = "NSMenuItem"; title = "Window 1"; ObjectID = "u8f-Gu-Bu1"; */
"u8f-Gu-Bu1.title" = "Window 1";

/* Class = "NSMenuItem"; title = "Automatically Mark Prompt Lines"; ObjectID = "uOK-iZ-swG"; */
"uOK-iZ-swG.title" = "Eingabezeile automatisch markieren";

/* Class = "NSMenuItem"; title = "«Don’t Localize Titles»"; ObjectID = "vKO-7b-DvN"; */
"vKO-7b-DvN.title" = "«Don’t Localize Titles»";

/* Class = "NSMenuItem"; title = "Use Option as Meta Key"; ObjectID = "wbf-bZ-awA"; */
"wbf-bZ-awA.title" = "Wahltaste als Meta-Taste verwenden";

/* Class = "NSMenuItem"; title = "Jump to Next Bookmark"; ObjectID = "wEh-mb-UU9"; */
"wEh-mb-UU9.title" = "Zum nächsten Lesezeichen";

/* Class = "NSMenuItem"; title = "Page Setup…"; ObjectID = "WGm-JO-282"; */
"WGm-JO-282.title" = "Papierformat …";

/* Class = "NSMenu"; title = "File"; ObjectID = "WKs-Lm-1eS"; */
"WKs-Lm-1eS.title" = "Ablage";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "Wqb-wW-wtD"; */
"Wqb-wW-wtD.title" = "Fenster schließen";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "wVz-ui-G5v"; */
"wVz-ui-G5v.title" = "Sichern unter …";

/* Class = "NSMenuItem"; title = "Edit Background Color"; ObjectID = "X1b-4s-wb7"; */
"X1b-4s-wb7.title" = "Hintergrundfarbe bearbeiten";

/* Class = "NSMenuItem"; title = "Window 4"; ObjectID = "X8b-Xq-bAT"; */
"X8b-Xq-bAT.title" = "Window 4";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "xBE-CO-Baj"; */
"xBE-CO-Baj.title" = "Benutzte Objekte";

/* Class = "NSMenu"; title = "Navigate"; ObjectID = "xL9-m4-rnF"; */
"xL9-m4-rnF.title" = "Navigieren";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "xQd-dU-gxM"; */
"xQd-dU-gxM.title" = "Öffnen …";

